export const footerItems = [
  {
    id: 1,
    title: "Доска объявлений",
    item1: "Объявления",
    item2: "Магазины",
    item3: "Благотворительность",
    item4: "Личный кабинет",
  },
  {
    id: 2,
    title: "Сервисный центр",
    item1: "Что мы чиним",
    item2: "Адреса сервисных центров"
  },
  {
    id: 3,
    title: "Интернет-магазин",
    item1: "Каталог товаров",
    item2: "Доставка и оплата",
    item3: "Корзина",
    item4: "Личный кабинет",
    item5: "Контакты",
    item6: "Вакансии"
  },
  {
    id: 4,
    title: "Пользователям",
    item1: "Гарантии",
    item2: "Доставка и оплата",
    item3: "Служба поддержки",
    item4: "Вопрос-ответ"
  }
]